Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/killengreen-fad-oa-departemeantarai_id_632722.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 04.02.2011
nob: Pressemelding , 04.02.2011

source: Killengreen FAD ođđa departemeantaráđđi
nob: Killengreen ny departementsråd i FAD

source: Politiijadirektevra Ingelin Killengreen ( 63 ) nammaduvvui otná stáhtaráđis ođđa departemeantaráđđin Ođasmahttin- , hálddahus- ja girkodepartementii ( FAD:i ) .
nob: Politidirektør Ingelin Killengreen ( 63 ) ble i statsråd i dag utnevnt til ny departementsråd i Fornyings- , administrasjons- og kirkedepartementet ( FAD ) .

source: Killengreen joatká maŋŋil Karin Moe Røisland guhte manai ealáhahkii .
nob: Killengreen overtar etter Karin Moe Røisland som går av med pensjon .

source: - Mun lean hui ilus go mii dál oažžut ođđa departemeantaráđi geas lea nana ja viiddis jođihanvásáhus .
nob: - Jeg er veldig glad for at vi får en ny departementsråd som har bred og solid ledererfaring .

source: 10 jagi Politiijadirektoráhta direktevran ja ovdal dan vihtta jagi Oslo politiijameašttirin lea son leamašan mihtilmas , oinnolaš ja čielga jođiheaddji .
nob: Som direktør for Politidirektoratet gjennom 10 år og politimester i Oslo fem år før det har hun vært en markant , synlig og tydelig leder .

source: Ovdal dán lea Killengreen badjel logi jagi áigodagas leamašan jođiheaddjivirggit Justiisadepartemeanttas , earret eará departemeantaráđđin .
nob: Før den tid har Killengreen i over ti år hatt ulike lederjobber i Justisdepartementet , blant annet som departementsråd .

source: Killengreen dovdá stáhta hálddahus bures , mii lea dehálaš dan virggis masa son dál lea nammaduvvon , dadjá ođasmahttinministtar Rigmor Aasrud .
nob: Killengreen kjenner den statlige forvaltningen godt , noe som er viktig i den jobben som hun nå skal inn i , sier fornyingsminister Rigmor Aasrud .

source: Ingelin Killengreenas lea juridihka ámmátlogaheapmi man válddi Oslo Universitehtas 1972 ja lea leamašan áššemeannudeaddji , doaimmahathoavda , ossodatdirektevra , ekspedišuvdnahoavda ja departemeantaráđđi Justiisadepartemeanttas .
nob: Ingelin Killengreen har juridisk embetseksamen fra Universitetet i Oslo fra 1972 og har vært saksbehandler , byråsjef , avdelingsdirektør , ekspedisjonssjef og departementsråd i Justisdepartementet .

source: Son lea maiddái ovtta áigodaga bargan duopmárváldin Oslo juogadanrievttis .
nob: Hun har også en periode arbeidet som dommerfullmektig i Oslo skifterett .

source: Maŋimus 15 jagiid lea son álggos bargan Oslo politiijameašttirin ja dasto politiijadirektoráhta direktevran .
nob: De siste 15 årene har hun først vært politimester i Oslo og deretter direktør for Politidirektoratet .

source: Ii leat vel mearriduvvon goas Killengreen álgá FAD departemeantaráđđin .
nob: Det er ikke bestemt når Killengreen vil tiltre som departementsråd i FAD.

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Gulahallanhoavda Frode Jacobsen
nob: Kommunikasjonssjef Frode Jacobsen

source: Telefovdna :
nob: Telefon :

source: Mobiila :
nob: Mobil :

source: Fáksa :
nob: Faks :
